<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="zh-cn">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1,maximum-scale=1, user-scalable=no">
	<title>拍拍网规则</title>
	<style type="text/css">
		h2,h4,div{
			width:800px;
			margin:0px auto;
		}
		h2,h4{
			text-align: center;
			margin-top: 50px;
		}
		h2{
			color: #4bb;
		}
		h4{
			margin-bottom: 20px;
			margin-top: 30px;
		}
		div{
			margin-top: 5px;
			line-height: 27px;
		}
	</style>
</head>
<body>
	<h2>拍拍网服务规则</h2>

	<h4>第一章 总  则</h4>
	<div>第一条 本规则适用于通过拍拍网进行在线拍卖的各方主体。</div>
	<div>第二条 任何通过拍拍网进行在线拍卖、竞买的个人及机构均应仔细阅读此规则，并同意此规则中规定的各项条款和要求。</div>

	<h4>第二章 词条释义</h4>
	<div>第三条 本规则各条款中，下列词语具有特定意义：</div>
	<div>1.拍拍网：拍拍网系指域名为“拍拍网.com”的拍卖技术服务平台，包含其英文域名www.paipaiwang.com。</div>
	<div>2.本网站：在本服务规则的任何条款中，“本网站”具有和“拍拍网”相同的含义。</div>

	<h4>第三章 拍拍网</h4>
	<div>第四条 拍拍网系拍拍网网络科技有限公司开发并运营的在线拍卖技术服务系统的总称，包括中文域名“拍拍网.com” 和英文域名“www.paipaiwang.com”。</div>
	<div>第五条 拍拍网对拍卖企业和竞买人提供在线拍卖和竞拍的技术支持。</div>
	<div>第六条 在任何情形下, 拍拍网均不是交易主体。拍拍网既不是拍卖企业，亦不是竞买人。拍卖企业和竞买人之间的法律关系受国家相关法律约束。</div>
	<div>第七条 拍拍网不参与对任何拍卖品的描述、评估、鉴定和竞拍成功后的交割。</div>

	<h4>第四章 拍卖企业</h4>
	<div>第八条 本规则中拍卖企业系指经国家工商行政主管部门批准注册，具有从事拍卖业务活动相关资质的拍卖公司、拍卖行和其它机构，包括内资机构、外资机构和中外合资机构。</div>
	<div>第九条 拍拍网实行拍卖企业会员管理制度。拍卖企业须在本网站注册，并签署正式合同，才能获得本网站会员企业的资格及在本网站拍卖拍卖品的权利，享受本网站提供的相关服务。</div>
	<div>第十条 下述拍卖品不能享受本网站提供的服务，否则，一切后果均由相关拍卖企业负责：</div>
	<div>1、法律、行政法规明令禁止流通的物品；</div>
	<div>2、依法律、行政法规规定须经审批才能转让却未经审批的物品；</div>
	<div>3、涉及欺骗性的、假冒的或偷盗的物品；</div>
	<div>4、侵犯专利权、商标权、版权或其它知识产权的物品。</div>
	<div>第十一条 拍卖企业违反前款之规定，本网站有权采取本网站所认为的一切必要措施，包括终止该场拍卖。</div>
	<div>第十二条 拍卖企业在本网站发布的拍卖品描述信息、数据、文本、音乐、声音、图片、图形、录像、消息或其它材料，不管是公开表述，还是私下传送的，其真实性由拍卖企业负责。</div>
	<div>第十三条 任何拍卖企业都不允许利用本网站操纵拍卖行为。如果发现拍卖企业利用本网站从事任何形式的操纵行为，本网站可自行决定立即终止该拍卖企业的会员资格。</div>
	<div>第十四条 拍卖企业自行制定佣金收取比例和收取方式。</div>
	<div>第十五条 拍卖企业按合同约定向本网站支付服务费。</div>

	<h4>第五章 竞买人</h4>
	<div>第十六条 竞买人是指在本网站完成注册、在拍卖活动中具有竞买权的个人及机构（包括当竞买人因故不能参加拍卖时，事先向拍卖企业提交书面或口头委托的委托代理人）。</div>
	<div>第十七条 拍拍网对竞买人实行会员管理制度。</div>
	<div>第十八条 依照适用法律能够合法签署具有法律约束力合同的个人和机构，可以注册成为拍拍网的会员。未满十八周岁或不具有完全行为能力的个人不可注册为本网站的会员。个人和机构申请注册，必须按本网站要求提供真实材料，只有拍拍网的注册会员才有权利享受本网站提供的在线竞拍服务。</div>
	<div>第十九条 任何个人或机构，经在线注册并收到本网站发出的确认电子邮件并点击激活，该个人或机构才能成为会员。</div>
	<div>第二十条 拍拍网有权自行决定在任何时候取消违反法律或本服务规则的会员资格，并不需承担与之相关的经济责任及法律责任。</div>
	<div>第二十一条 会员应自行保护自己的会员身份，除非拍拍网书面认可某竞买人是表明身份的某会员的代理人，否则该竞买行为应被认为是会员本人的行为，本网站不承担与之相关的经济责任及法律责任。</div>
	<div>第二十二条 会员在参与某一场次拍卖活动时，还须根据组织该场拍卖活动的拍卖企业的规定和要求，注册该场次拍卖活动，并获得拍卖企业审核批准后，方能参与该场次拍卖活动。</div>
	<div>第二十三条 竞买人竞买成功之后，即成为拍卖品的买受人。除了拍卖品本身的落槌价，买受人应支付拍卖企业规定收取的佣金，同时买受人还须自行承担支付、配送过程中发生的相关费用。如无特别提示，各项费用均以人民币结算。</div>
	<div>第二十四条 竞买人在竞价过程中出价不得低于当前价，否则出价视为无效。出价最高且达到或超过保留价的竞买人为该拍卖品的买受人。</div>
	<div>第二十五条 买受人是指在已结束的竞价中出价最高且不低于拍卖企业规定的最低竞价或保留价的竞买者。</div>

	<h4>第六章 拍卖品</h4>
	<div>第二十六条 拍卖品描述是指对拍卖品的作者、来历、日期、年代、尺寸、材料、真实性、出处、保存和估价等提供的意见性说明文字和图片材料。拍卖品描述由拍卖企业提供，这些资料仅供竞买者参考，不表明本网站及拍卖企业对拍卖品的色调、质地、真实性及有无缺陷等所作的担保。</div>
	<div>第二十七条 因摄影、显示等原因所造成的拍卖品描述与原物有误差者，以原物为准。</div>
	<div>第二十八条 《中华人民共和国文物保护法》和国家有关规定限制出境的拍卖品，将在拍卖品描述中注明。</div>
	<div>第二十九条 不论是否已在拍卖前对欲竞买的拍卖品原件进行审鉴，任何竞买人都应对自已的竞买行为负责。</div>

	<h4>第七章 价  格</h4>
	<div>第三十条 所有拍卖品在本网站进行拍卖时，分为无保留价和有保留价两种。无保留价拍卖品进入拍卖程序时不设定底价限制。有保留价拍卖品只有出现等于或高于该拍卖品保留价的竞价时才能成交。拍卖品是否设定保留价以及如何确定保留价，由拍卖企业决定。</div>
	<div>第三十一条 各项拍卖品均设起拍价，该起拍价可等于保留价，亦可低于保留价。</div>
	<div>第三十二条   拍卖企业在拍卖品描述中所列示的该拍卖品的估价，只表明相关拍卖企业对该拍卖品所作的市场估值，不代表任何承诺。</div>
	<div>第三十三条 落槌价系指在已结束的竞价中出价最高且不低于拍卖企业规定的最低竞价或保留价的出价。</div>
	<div>第三十四条 成交价款系指买受人因竞得拍卖品而应支付的包括落槌价、佣金以及其它应由买受人支付的各项费用的总和。</div>
	<div>第三十五条 委托价</div>
	<div>竞买人在参与竞拍时,可使用委托出价服务,在本网站委托出价系统中填写委托出价金额，设置成功后，即视为竞买人委托拍拍网以竞买人设置的委托出价为限，代为自动竞拍，但竞买人须充分知悉并理解，拍拍网并不能保证该次竞拍成功。</div>
	<div>1.采用“委托出价”时，如果用户设置的委托出价金额低于拍卖品保留价，将无法竞拍到拍卖品。</div>
	<div>2.委托出价每次仅可对一项拍卖品使用。如果用户对多件拍卖品委托出价，则须对每件拍卖品单独设置委托出价。</div>
	<div>3.两名以上竞买人对同一件拍卖品设置了委托出价，在无其他竞买人出价的情况下，委托出价低者，将不能竞得此件拍卖品。如两名以上竞买人设置的最高委托出价相同，则出价时间在先的竞买人优先竞得此件拍卖品。</div>

	<h4>第八章 交割</h4>
	<div>第三十六条 买受人竞拍成功后，拍卖企业将通过本网站电子邮箱向买受人发出成交确认书和付款通知书（成交确认书和付款通知书的形式不限于电子邮件，还包括传真、录音电话、信函等拍卖企业认为的其它可行的通知方式），买受人根据付款通知书的要求向拍卖企业支付成交价款。</div>
	<div>第三十七条 通过拍拍网拍卖成功的拍卖品的交割，包括拍卖品的包装、运输、领取等一切事项，均在拍卖企业与买受人及包装运输企业之间进行，本网站不介入任何拍卖品的交割事务。本网站对拍卖企业推荐的包装及运输企业所造成的一切错误、遗漏、损坏或灭失，不承担责任。</div>
	<div>第三十八条 根据《中华人民共和国文物保护法》及其它法律、法规规定，允许带出中华人民共和国国境的拍卖品，买受人根据国家有关规定自行办理出境手续。</div>

	<h4>第九章 争议处置</h4>
	<div>第三十九条 拍卖企业在拍卖品预展和拍卖活动进行过程中，发现某特定拍卖品存在法律瑕疵或明显的描述错误时，拍卖企业有权撤回该拍卖品。</div>
	<div>第四十条 拍拍网有权根据本服务规则的规定，协助解决竞买人与拍卖企业在拍卖过程中可能产生的争议。</div>
	<div>第四十一条 如果买受人在拍卖企业规定的期限内未足额支付成交价款，拍卖企业可通过本网站对买受人发起投诉，买受人将不能注册新的拍卖活动；而且，拍卖企业有权通过本网站终止该买受人会员资格。如果买受人在支付成交价款后，拍卖企业未能在规定的期限内发货，或是买受人在收到货物后，发现货物与拍卖品描述严重不符，买受人可通过本网站向拍卖企业发起投诉，一经查实，本网站有权根据买受人的请求终止该拍卖企业会员资格。</div>

	<h4>第十章 法律声明及违法处置</h4>
	<div>第四十二条 拍拍网的所有会员，在使用本网站提供的服务进行在线拍卖的过程中，不得违反我国相关法律法规的规定。拍拍网保留对违反我国相关法律法规的会员行使终止会员资格以及向司法部门举报、控诉的权利。</div>
	<div>第四十三条 拍拍网将尽最大努力确保系统的安全运行和会员信息保密。对任何恶意攻击网站、违法获取数据、盗取会员信息的违法行为，我们将诉诸法律予以惩处，保护网站和会员的合法权利。注册会员应严格保护自身信息，因自身过失泄露信息造成损失的，本网站不承担任何责任。</div>
	<div>第四十四条 拍拍网的所有知识产权归拍拍网（湖南）网络科技有限公司所有。任何假冒、仿制本网站以及其它侵害本网站知识产权的行为，本网站保留诉讼的权利。</div>
	<div>第四十五条 本网站对所有进入拍拍网的拍卖品资料（包括影像），具有在其它媒体上进行转载、广告、宣传和出版的权利，所有拍卖品资料的提供者，均应认可此项权利。</div>

	<h4>第十一章 附  则</h4>
	<div>第四十六条 买受人、拍卖企业及包装运输企业之间若发生经济纠纷，各方应尽量通过协商解决。协议不成时，当事各方均有权提起诉讼。本网站除依法提供有关记录数据外，不参与任何诉讼过程，不承担任何责任。</div>
	<div>第四十七条 本规则的解释权属于拍拍网。</div>
	<div>第四十八条 拍拍网保留根据运营需要修改本规则的权力。</div>

</body>
</html>